Repository: romanchess/FaithWay
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: pl

source: Добро пожаловать на Faith Project
pl: Witamy w Faith Project

source: Библия
pl: Biblia

source: Группы
pl: Grupy

source: Мероприятия
pl: Wydarzenia

source: О нас
pl: O nas

source: Главная
pl: Strona główna

source: Добро пожаловать на этот сайт!
pl: Witamy na tej stronie!

source: Этот проект создан для <strong>верующих</strong> и тех, кто <strong>хочет узнать больше об Иисусе</strong>. Наша цель — помочь людям <strong>глубже понять Библию</strong> и найти <strong>единомышленников</strong>.
pl: Ten projekt został stworzony dla <strong>wierzących</strong> i tych, którzy <strong>chcą dowiedzieć się więcej o Jezusie</strong>. Naszym celem jest pomóc ludziom <strong>głębiej zrozumieć Biblię</strong> i znaleźć <strong>pokrewnych dusz</strong>.

source: 📖 Доступ к Библии на <strong>трех языках</strong> с <strong>поиском</strong> по ключевым словам и стихам.
pl: 📖 Dostęp do Biblii w <strong>trzech językach</strong> z <strong>wyszukiwaniem</strong> słów kluczowych i wersetów.

source: 📅 Раздел <strong>«Мероприятия»</strong> с календарем и информацией о встречах.
pl: 📅 Sekcja <strong>«Wydarzenia»</strong> z kalendarzem i informacjami o spotkaniach.

source: 👥 Раздел <strong>«Группы»</strong> для общения и изучения Писания.
pl: 👥 Sekcja <strong>«Grupy»</strong> do wspólnoty i studiowania Pisma.

source: ✨ В разработке — <strong>новые функции</strong>. Следите за обновлениями! 😉
pl: ✨ W opracowaniu — <strong>nowe funkcje</strong>. Śledź aktualizacje! 😉

source: Поддержите проект — расскажите о нем друзьям!
pl: Wsparcie projektu — opowiedz o nim swoim przyjaciołom!

source: Здесь вы найдете Библию, ссылки на группы верующих и информацию о предстоящих мероприятиях.
pl: Tutaj znajdziesz Biblię, linki do grup wierzących i informacje o nadchodzących wydarzeniach.

source: Все права защищены.
pl: Wszelkie prawa zastrzeżone.

source: Создатель сайта:
pl: Twórca strony:

source: Контактный email:
pl: E-mail

source: Мой Telegram:
pl: Mój Telegram:

source: Город: <strong>Катовице
pl: Miasto: <strong> Katowice

source: Этот сайт был создан с любовью и целью помочь всем верующим людям быть ближе к Богу и друг другу. Мы верим, что этот проект станет хорошей платформой для общения, изучения Писания и развития духовной жизни.
pl: Ta strona została stworzona z miłością i celem pomocy wszystkim wierzącym ludziom w byciu bliżej Boga i siebie nawzajem. Wierzymy, że ten projekt stanie się dobrą platformą do wspólnej modlitwy, studiowania Pisma Świętego i rozwoju duchowego życia.

source: Текст Библии
pl: Tekst Biblii

source: Новый Завет
pl: Nowy Testament

source: Содержимое раздела
pl: Zawartość rozdziału

source: Старый Завет
pl: Stary Testament

source: Исход
pl: Wyjście

source: Левит
pl: Księga Kapłańska

source: Числа
pl: Księga Liczb

source: Второзаконие
pl: Księga Powtórzonego Prawa

source: Расписание мероприятий
pl: Kalendarz wydarzeń

source: Список групп
pl: Lista Grup

source: Открыть Библию
pl: Otwórz Biblię
